Repository: ptibogxiv/ptibogxivtheme
Catalog: languages/*.po
Languages: nl_be

source: Error
nl_be: Fout

source: The page you were looking for does not exist.
nl_be: De pagina die u zocht bestaat niet.

source: Author %s
nl_be: Auteur %s

source: Payment modes
nl_be: Betalingsmodi

source: Social networks
nl_be: Sociale netwerken

source: Resources
nl_be: Hulpbronen

source: Legal notice
nl_be: Wettelijke kennisgeving

source: Terms of service
nl_be: Servicevoorwaarden

source: Kiosk mode ON
nl_be: Kioskmodus AAN

source: All rights reserved
nl_be: Alle rechten voorbehouden

source: Designed with <i class="fas fa-heart text-danger"></i> by <b>%s</b> and hosted with <i class="fas fa-leaf text-success"></i> by <b>%s</b>
nl_be: Ontworpen met <i class="fas fa-heart text-danger"></i> door <b>%s</b> en gehost met <i class="fas fa-leaf text-success"></i> door <b>%s</b>

source: Designed with <i class="fas fa-heart text-danger"></i> by <b>%s</b>
nl_be: Ontworpen met <i class="fas fa-heart text-danger"></i> door <b>%s</b>

source: Choose language
nl_be: Taal kiezen

source: Sign in
nl_be: Aanmelden

source: My account
nl_be: Mijn Account

source: Basket
nl_be: Winkelmandje

source: Sign out
nl_be: Afmelden

source: Responsible for publishing
nl_be: Verantwoordelijk voor publicatie

source: year
nl_be: jaar

source: years
nl_be: jaren

source: month
nl_be: maand

source: months
nl_be: maanden

source: weeks
nl_be: weken

source: day
nl_be: dag

source: days
nl_be: dagen

source: hour
nl_be: uur

source: hours
nl_be: uren

source: minute
nl_be: minuut

source: minutes
nl_be: minuten

source: second
nl_be: seconden

source: seconds
nl_be: seconden

source: sometime
nl_be: ergens

source: %s ago
nl_be: %s geleden

source: at
nl_be: in

source: Your comment is awaiting moderation.
nl_be: Uw reactie moet nog beoordeeld worden.

source: Edit
nl_be: Bewerk

source: <i class="fas fa-angle-left"></i> Newer
nl_be: <i class="fas fa-angle-left"></i>Nieuwere

source: Older <i class="fas fa-angle-right"></i>
nl_be: Oudere<i class="fas fa-angle-right"></i>

source: Your search
nl_be: Uw zoekopdracht

source: Read more
nl_be: Lees meer

source: Theme Layout Settings
nl_be: Instellingen voor thema-indeling

source: Container width and sidebar defaults
nl_be: Standaardinstellingen voor containerbreedte en zijbalk

source: Container Width
nl_be: Containerbreedte

source: Choose between Bootstrap's container and container-fluid
nl_be: Kies tussen bootstrap's container en containervloeistof

source: Fixed width container
nl_be: Container met vaste breedte

source: Full width container
nl_be: Volledige breedte van container

source: Css scheme
nl_be: Css-schema

source: Choose between scheme
nl_be: Kies tussen schema

source: Default
nl_be: Standaard

source: Flatly
nl_be: Plat

source: Journal
nl_be: Register

source: Lumen
nl_be: Lumen (Lumen)

source: Pulse
nl_be: Polsslag

source: Sandstone
nl_be: Zandsteen

source: Sketchy
nl_be: Schetsmatig

source: Slate
nl_be: Leisteen

source: Solar
nl_be: Zonne-energie

source: Superhero
nl_be: Superheld

source: United
nl_be: Verenigde

source: Navbar Color scheme
nl_be: Navbar-kleurschema

source: Light scheme
nl_be: Lichtregeling

source: Dark scheme
nl_be: Donker schema

source: Primary scheme
nl_be: Primaire regeling

source: Secondary scheme
nl_be: Secundaire regeling

source: Info scheme
nl_be: Infoschema

source: Success scheme
nl_be: Succesregeling

source: Warning scheme
nl_be: Waarschuwingsschema

source: Danger scheme
nl_be: Gevarenregeling

source: Home brand style
nl_be: Huismerkstijl

source: Choose between style of home button
nl_be: Kiezen tussen stijl van de startknop

source: Brand only
nl_be: Alleen merk

source: Logo only
nl_be: Alleen logo

source: Brand & logo
nl_be: Merk & logo

source: Generic Home
nl_be: Algemeen huis

source: Sidebar Positioning
nl_be: Positie van zijbalk

source: Set sidebar's default position. Can either be: right, left, both or none.
nl_be: De standaardpositie van de zijbalk instellen. Kan zijn: rechts, links, beide of geen.

source: Right sidebar
nl_be: Rechtse zijbalk

source: Left sidebar
nl_be: Linkse zijbalk

source: Left & Right sidebars
nl_be: Linker- en rechterzijbalk

source: No sidebar
nl_be: Geen sidebar

source: Carousel / Favorite image
nl_be: Carrousel / Favoriete afbeelding

source: Set carousel / image
nl_be: Carrousel / afbeelding instellen

source: Carousel and images on every pages
nl_be: Carrousel en afbeeldingen op elke pagina

source: Only image on pages
nl_be: Alleen afbeelding op pagina's

source: Only carousel and images on posts
nl_be: Alleen carrousel en afbeeldingen op berichten

source: No carousel or images
nl_be: Geen carrousel of afbeeldingen

source: Restore the native admin bar
nl_be: De oorspronkelijke beheerdersbalk herstellen

source: Remove the shadow of content box
nl_be: Het vak schaduw van inhoud verwijderen

source: Remove the card of content box
nl_be: Het vak schaduw van inhoud verwijderen

source: Networkbar Color scheme
nl_be: Kleurschema netwerkbalk

source: Not active
nl_be: Niet actief

source: The left sidebar widget area
nl_be: Het objectgebied linkszijbalk

source: The right sidebar widget area
nl_be: Het objectgebied rechtszijde

source: Payment Footer
nl_be: Betalingsvoettekst

source: The payment footer widget area
nl_be: Het gebied van de betalingsvoettekstwidget

source: Address Footer
nl_be: Adresvoettekst

source: The address footer widget area
nl_be: Het objectobject voor adresvoettekst

source: The top widget area
nl_be: Het bovenste widgetgebied

source: Caroussel
nl_be: Caroussel (Caroussel)

source: The caroussel widget area
nl_be: Het caroussel widget gebied

source: Contact us
nl_be: Contacteer ons

source: Go to basket
nl_be: Ga naar mandje

source: Post on
nl_be: Post op

source: Check for updates
nl_be: Controleren op updates

source: View details
nl_be: Details bekijken

source: More information about %s
nl_be: Meer informatie over %s

# the plugin title
source: The %s plugin is up to date.
nl_be: De invoegtoepassing %s is up-to-date.

# the plugin title
source: A new version of the %s plugin is available.
nl_be: Er is een nieuwe versie van de invoegtoepassing %s beschikbaar.

# the plugin title
source: Could not determine if updates are available for %s.
nl_be: Kan niet bepalen of er updates beschikbaar zijn voor %s.

source: Unknown update checker status "%s"
nl_be: Onbekende status van Update Checker %s

source: There is no changelog available.
nl_be: Er is geen changelog beschikbaar.

source: Sorry, you are not allowed to access this page.
nl_be: Je hebt geen toegang tot deze pagina.

source: Theme License -
nl_be: Themalicentie -

source: Unexpected Error! The query to retrieve the license data returned a malformed response.
nl_be: Onverwachte fout! De query om de licentiegegevens op te halen, heeft een verkeerd gegeven antwoord geretourneerd.

source: The license is already in use for this domain.
nl_be: De licentie is al in gebruik voor dit domein.

source: The license has reached the maximum number of activations and cannot be activated for this domain.
nl_be: De licentie heeft het maximum aantal activeringen bereikt en kan niet worden geactiveerd voor dit domein.

source: The license is already inactive for this domain.
nl_be: De licentie is al inactief voor dit domein.

source: The license expired on %s and needs to be renewed to be updated.
nl_be: De licentie is verlopen op %s en moet worden verlengd om te worden bijgewerkt.

source: The license expired and needs to be renewed to be updated.
nl_be: De licentie is verlopen en moet worden verlengd om te worden bijgewerkt.

source: The license is blocked and cannot be updated anymore. Please use another license key.
nl_be: De licentie is geblokkeerd en kan niet meer worden bijgewerkt. Gebruik een andere licentiesleutel.

source: The license has not been activated and its status is stil pending. Please try again or use another license key.
nl_be: De licentie is niet geactiveerd en de status ervan is stil in behandeling. Probeer het opnieuw of gebruik een andere licentiesleutel.

source: The provided license key is invalid. Please use another license key.
nl_be: De opgegeven licentiesleutel is ongeldig. Gebruik een andere licentiesleutel.

source: The provided license key does not appear to be valid. Please use another license key.
nl_be: De opgegeven licentiesleutel lijkt niet geldig te zijn. Gebruik een andere licentiesleutel.

source: An active license is required to update the plugin. Please provide a valid license key in Plugins > Installed Plugins.
nl_be: Een actieve licentie is vereist om de plug-in bij te werken. Geef een geldige licentiesleutel op in Plug-ins > GeÃ¯nstalleerde plug-ins.

source: An active license is required to update the theme. Please provide a valid license key in Appearence > Theme License.
nl_be: Een actieve licentie is vereist om het thema bij te werken. Geef een geldige licentiesleutel op in Appearence > Themalicentie.

source: An unexpected error has occured. Please try again. If the problem persists, please contact the author of the plugin.
nl_be: Er is een onverwachte fout opgetreden. Probeer het opnieuw. Als het probleem blijft bestaan, neem dan contact op met de auteur van de plugin.

source: An unexpected error has occured. Please try again. If the problem persists, please contact the author of the theme.
nl_be: Er is een onverwachte fout opgetreden. Probeer het opnieuw. Als het probleem blijft bestaan, neem dan contact op met de auteur van het thema.

source: Current license key:
nl_be: Huidige licentiesleutel:

source: License key to change:
nl_be: Licentiesleutel om te wijzigen:

source: This post is password protected. Enter the password to view comments.
nl_be: Dit bericht is beveiligd met een wachtwoord. Voer het wachtwoord in om reacties te bekijken.

source: Be the first to write a comment.
nl_be: Schrijf als eerste een reactie.

source: Your comment
nl_be: Uw opmerking

source: Responses to %s
nl_be: Reacties op %s

source: You must be <a href="#" data-bs-toggle="modal" data-bs-target="#DoliconnectLogin">logged in</a> to post a comment.
nl_be: Je moet <a href="#" data-bs-toggle="modal" data-bs-target="#DoliconnectLogin">ingelogd</a> zijn om een reactie te plaatsen.

source: You must be <a href="%s">logged in</a> to post a comment.
nl_be: U moet <a href='%s'>ingelogd</a> zijn om een reactie te geven.

source: Logged in as
nl_be: Aangemeld als

source: Log out of this account
nl_be: Uitloggen van dit account

source: Logout
nl_be: Uitloggen

source: Your name
nl_be: Je naam

source: (required)
nl_be: (verplicht)

source: Your email address
nl_be: Uw e-mailadres

source: (required, but will not be published)
nl_be: (vereist, maar zal niet worden gepubliceerd)

source: Your website
nl_be: Uw website

source: if you have one (not required)
nl_be: als u er een hebt (niet vereist)

source: Your website url
nl_be: Url van uw website

source: Submit comment
nl_be: Verstuur reactie

source: Sorry, your search yielded no results.
nl_be: Je zoekopdracht heeft helaas geen resultaten opgeleverd.

source: By
nl_be: Door

source: No comments yet
nl_be: Nog geen reacties

source: 1 comment
nl_be: 1 reactie

source: Comments are off
nl_be: Opmerkingen zijn uitgeschakeld

source: Previous
nl_be: Vorige

source: Next
nl_be: Volgende

# ptibogxivtheme
source: Search
nl_be: Zoeken

source: Search Results for
nl_be: Zoekresultaten voor

source: Bootstrap Starter Theme for WordPress & Doliconnect
nl_be: Bootstrap Starter Thema voor WordPress & Doliconnect
